/* Localized versions of Info.plist keys */

CFBundleName = "AppleRAID";
CFBundleShortVersionString = "1.3.0";
CFBundleGetInfoString = "AppleRAID version 1.3.0, Copyright 2001-2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2001-2002 Apple Computer, Inc.";
